brew "gradle"
brew 'awscli'
brew 'ctop'
brew 'curl'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gnupg'
brew 'jq'
brew 'kubectl'
brew 'lastpass=cli'
brew 'lastpass=cli'
brew 'netcat'
brew 'nmap'
brew 'openssl'
brew 'python3'
brew 's3cmd'
brew 'sqlite'
brew 'vim'
brew 'wget'
cask "1password"
cask "intellij-idea-ce"
cask 'alfred'
cask 'android-messages'
cask 'bettertouchtool'
cask 'caffeine'
cask 'diffmerge'
cask 'docker'
cask 'elgato-stream-deck'
cask 'evernote'
cask 'expressvpn'
cask 'fatastical'
cask 'firefox'
cask 'goldencheetah'
cask 'google-chrome'
cask 'iterm2'
cask 'lastpass'
cask 'lastpass'
cask 'licecap'
cask 'microsoft-edge'
cask 'microsoft-office-2016'
cask 'microsoft-teams'
cask 'notion'
cask 'obs'
cask 'openvpn-connect'
cask 'postman'
cask 'pritunl'
cask 'rescuetime'
cask 'sequel-pro'
cask 'slack'
cask 'spotify'
cask 'the-unarchiver'
cask 'transmission'
cask 'virtualbox'
cask 'visual-studio'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
cask 'zoomus'
