brew 'curl'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gnupg'
brew 'jq'
brew 'openssl'
brew 'python'
brew 'python3'
brew 's3cmd'
brew 'sqlite'
brew 'vim'
brew 'wget'
brew 'ctop'
brew 'netcat'
brew 'nmap'


cask 'alfred'
cask 'caffeine'
cask 'diffmerge'
cask 'evernote'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'licecap'
cask 'postman'
cask 'rescuetime'
cask 'sequel-pro'
cask 'slack'
cask 'spotify'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'vlc'
cask 'visual-studio-code'
cask 'transmission'
cask 'notion'
cask 'whatsapp'
cask 'android-messages'

