brew "gradle"
brew 'awscli'
brew 'ctop'
brew 'curl'
brew 'gh'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gnupg'
brew 'jq'
brew 'kubectl'
brew 'netcat'
brew 'nmap'
brew 'openssl'
brew 'python3'
brew 's3cmd'
brew 'sqlite'
brew 'vim'
brew 'wget'
brew 'neovim'
brew 'tmux'
brew 'ffmpeg'
cask "1password"
cask 'alfred'
cask 'caffeine'
cask 'diffmerge'
cask 'firefox'
cask 'goldencheetah'
cask 'google-chrome'
cask 'iterm2'
cask 'licecap'
cask 'microsoft-edge'
cask 'microsoft-teams'
cask 'obs'
cask 'openvpn-connect'
cask 'pritunl'
cask 'sequel-pro'
cask 'slack'
cask 'spotify'
cask 'the-unarchiver'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
cask 'bitwarden'
